tap "homebrew/bundle"
brew "awscli"
brew "cloudflared"
brew "ffmpeg"
brew "gh"
brew "gist"
brew "gnupg"
brew "htop"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "k9s"
brew "kubectx"
brew "kustomize"
brew "libsixel"
brew "tfenv"
brew "tig"
brew "tmux"
brew "tmux-xpanes"
brew "tree"
brew "unar"
brew "watch"
brew "wget"
brew "wireguard-tools"
cask "alfred"
cask "appcleaner"
cask "bettertouchtool"
cask "discord"
cask "espanso"
cask "font-ricty-diminished"
cask "gimp"
cask "google-cloud-sdk"
cask "google-drive"
cask "google-japanese-ime"
cask "iterm2"
cask "karabiner-elements"
cask "keepassxc"
cask "kindle"
cask "monitorcontrol"
cask "multipass"
cask "notion"
cask "obsidian"
cask "rectangle"
cask "slack"
cask "spotify"
cask "vivaldi"
cask "vlc"
cask "wezterm"
cask "xmind"
