tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "gh"
brew "gnupg"
brew "hub"
brew "hugo"
brew "kubectx"
brew "kustomize"
brew "tig"
brew "tmux"
brew "tmux-xpanes"
brew "tree"
brew "watch"
brew "wget"
brew "wireguard-tools"
cask "alfred"
cask "bettertouchtool"
cask "discord"
cask "font-ricty-diminished"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "google-japanese-ime"
cask "iterm2"
cask "karabiner-elements"
cask "keepassxc"
cask "multipass"
cask "notion"
cask "rectangle"
cask "shiftit"
cask "slack"
cask "spotify"
cask "vivaldi"
cask "vlc"
