tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "deno"
brew "gh"
brew "ghq"
brew "gnupg"
brew "hub"
brew "hugo"
brew "neovim"
brew "openvpn"
brew "peco"
brew "tig"
brew "tmux"
brew "tmux-xpanes"
brew "tree"
brew "watch"
brew "wget"
cask "alfred"
cask "bettertouchtool"
cask "discord"
cask "font-ricty-diminished"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "keepassxc"
cask "shiftit"
cask "slack"
cask "spotify"
cask "vlc"
